
/* Class = "NSWindow"; title = "Notes"; ObjectID = "5"; */
"5.title" = "笔记";

/* Class = "NSButtonCell"; title = "Text"; ObjectID = "32"; */
"32.title" = "文字";

/* Class = "NSButtonCell"; title = "Anchored"; ObjectID = "33"; */
"33.title" = "锚点";

/* Class = "NSButtonCell"; title = "Circle"; ObjectID = "34"; */
"34.title" = "圆形";

/* Class = "NSButtonCell"; title = "Box"; ObjectID = "35"; */
"35.title" = "矩形";

/* Class = "NSButtonCell"; title = "Highlight"; ObjectID = "36"; */
"36.title" = "高亮";

/* Class = "NSButtonCell"; title = "Underline"; ObjectID = "37"; */
"37.title" = "下划线";

/* Class = "NSButtonCell"; title = "Strike Out"; ObjectID = "38"; */
"38.title" = "删除线";

/* Class = "NSButtonCell"; title = "Line"; ObjectID = "39"; */
"39.title" = "线段";
